{
  "truths": [
"What is the most embarrassing thing you've done in front of a crush?",
    "If you could be invisible for a day, what would you do?",
    "What is the biggest lie you've ever told without getting caught?",
    "What is your most useless talent?",
    "Have you ever ghosted someone?",
    "What is the most childish thing you still do?",
    "What is your biggest fear in a relationship?",
    "If you had to marry one person in this group, who would it be?",
    "What is the weirdest dream you’ve ever had?",
    "Have you ever lied to get out of a date?",
    "What is the most expensive thing you’ve ever stolen (even by accident)?",
    "What is your biggest guilty pleasure?",
    "Have you ever talked to yourself in the mirror?",
    "What is the meanest thing you’ve ever said to someone?",
    "What is one thing you’d change about your appearance?",
    "Have you ever peed in a swimming pool?",
    "What is the most food you’ve ever eaten in one sitting?",
    "Who is the last person you searched for on Instagram?",
    "What’s the most embarrassing nickname you’ve ever had?",
    "Have you ever been caught picking your nose?",
    "What is the worst gift you’ve ever received?",
    "If you could swap lives with someone for a week, who would it be?",
    "What is the most trouble you’ve ever been in?",
    "Have you ever pretended to be sick to stay home from school/work?",
    "What is your secret habit that no one knows about?",
    "What is the most awkward date you’ve ever been on?",
    "If you won the lottery tomorrow, what is the first thing you’d buy?",
    "What is one thing you’re glad your parents don’t know about you?",
    "Have you ever cried during a movie? Which one?",
    "What is the longest you’ve gone without showering?",
    "Have you ever sent a text to the wrong person about that person?",
    "What is your biggest turn-off?",
    "What is the most embarrassing song on your playlist?",
    "Have you ever broken something and blamed someone else?",
    "Who in this group do you think is the best looking?",
    "What is the most ridiculous reason you’ve ever broken up with someone?",
    "Have you ever had a crush on a teacher or boss?",
    "If you could only eat one food for the rest of your life, what would it be?",
    "What is the most embarrassing thing your parents have caught you doing?",
    "Have you ever used a fake ID?",
    "What’s the most you’ve ever spent on a single meal?",
    "What is the biggest secret you’re currently keeping?",
    "Have you ever stalked an ex on social media?",
    "What is your most annoying habit?",
    "Have you ever practiced kissing on a pillow?",
    "What’s the most embarrassing thing you’ve ever worn?",
    "If you could go back in time, what age would you be again?",
    "What is the weirdest thing you’ve ever eaten?",
    "Have you ever been rejected by someone you liked?",
    "What is the most illegal thing you’ve ever done?",
    "Who is the person you talk to the most on WhatsApp?",
    "What is the most expensive thing you’ve ever broken?",
    "Have you ever lied about your age?",
    "What is your biggest pet peeve?",
    "If you were a superhero, what would your weakness be?",
    "What is the most embarrassing thing you've said in your sleep?",
    "Have you ever flirted with a friend’s sibling?",
    "What is the worst haircut you’ve ever had?",
    "What’s the last lie you told?",
    "Have you ever cheated on a test?",
    "What is your most embarrassing social media post from years ago?",
    "Who is your favorite person in the world?",
    "What is the most adventurous thing you’ve ever done?",
    "Have you ever been caught talking to yourself?",
    "What is the most common misconception people have about you?",
    "If you could disappear, where would you go?",
    "What is your most embarrassing gym story?",
    "Have you ever had a paranormal experience?",
    "What is the most immature thing your parents do?",
    "Have you ever been fired from a job?",
    "What is the most trouble you've gotten away with?",
    "What is the most money you have ever found on the ground?",
    "Have you ever tripped and fallen in public?",
    "What is the most awkward thing you've said to a crush?",
    "If you could be any animal, what would you be?",
    "What is the worst advice you have ever given someone?",
    "What is the worst advice you have ever received?",
    "Have you ever deleted a post because it didn't get enough likes?",
    "What is the most embarrassing thing in your room right now?",
    "Have you ever been in a physical fight?",
    "What is the first thing you would do if you were the opposite gender for a day?",
    "What is the most useless thing you’ve ever bought?",
    "Have you ever pretended to like a gift you hated?",
    "What is the most embarrassing thing you’ve done while drunk/tired?",
    "Who is the most famous person you’ve ever met?",
    "What is your biggest insecurity?",
    "Have you ever lied to your best friend?",
    "What is the most embarrassing thing you've Googled?",
    "If you had to live on a deserted island, who from this group would you take?",
    "What is the most rebellious thing you did as a teenager?",
    "Have you ever had a crush on a cartoon character?",
    "What is the most embarrassing thing you’ve done at a party?",
    "Have you ever accidentally sent a voice note to the wrong person?",
    "What is your biggest regret?",
    "If you could change one thing about your life, what would it be?",
    "What is the most embarrassing thing you’ve done to get a crush’s attention?",
    "Have you ever stayed up all night? Doing what?",
    "What is the most spontaneous thing you’ve ever done?",
    "What is one thing you can't live without?",
    "What’s the most embarrassing thing you’ve done in a public bathroom?",
    "Have you ever pretended to not see someone to avoid talking to them?",
    "What is the most ridiculous lie you told your parents as a kid?",
    "Have you ever laughed at a moment where you should have been serious?",
    "What is the weirdest thing you have a collection of?",
    "If you could read one person's mind in this group, who would it be?",
    "What is the most awkward thing that has ever happened to you on a plane?",
    "Have you ever accidentally liked an old photo while stalking someone?",
    "What is the one thing you would never do, even for a million dollars?",
    "Have you ever been caught talking to an animal like it was a human?",
    "What is the most embarrassing thing you’ve done for a dare?",
    "What is the worst thing you’ve ever accidentally texted to your boss?",
    "Have you ever eaten something off the floor after the 5-second rule?",
    "What is your most strange middle of the night snack?",
    "Have you ever lied about being busy just to stay home and do nothing?",
    "What is the most useless piece of information you know?",
    "If you had to live in a movie for a year, which one would you choose?",
    "What’s the most embarrassing thing you’ve done at a wedding?",
    "Have you ever had a crush on someone your best friend was dating?",
    "What is the most awkward encounter you’ve had with an ex?",
    "What is the one habit you have that you find disgusting?",
    "Have you ever been caught singing at the top of your lungs in the car?",
    "What is the most money you’ve ever lost or gambled away?",
    "What is the most embarrassing thing you’ve said to a stranger?",
    "Have you ever used someone else's toothbrush without telling them?",
    "What is the most trouble you’ve ever gotten into at school?",
    "If you could delete one memory from your brain, what would it be?",
    "What is the most 'Karen' thing you have ever done?",
    "Have you ever faked a phone call to get out of a conversation?",
    "What is the most embarrassing thing you’ve done at the gym?",
    "What is the weirdest thing you’ve ever bought online while bored?",
    "Have you ever cried because you were frustrated with technology?",
    "What is the most embarrassing thing you’ve done in front of your hero?",
    "Have you ever tried to look cool and ended up failing miserably?",
    "What is the most ridiculous thing you believed as a child?",
    "Have you ever been caught checking yourself out in a shop window?",
    "What is the most awkward thing you’ve done during a job interview?",
    "What is the most cringe-worthy thing you’ve ever posted?",
    "Have you ever lied about reading a book just to sound smart?",
    "What is the most food you’ve ever snuck into a movie theater?",
    "Have you ever had a crush on a fictional villain?",
    "What is the most embarrassing thing you’ve done at a funeral?",
    "What is the most awkward thing you’ve done in an elevator?",
    "Have you ever sent a screenshot of a chat back to that same person?",
    "What is the most embarrassing thing you’ve done while sleepy?",
    "Have you ever accidentally called a teacher Mom or Dad?",
    "What is the most ridiculous thing you’ve ever done for love?",
    "What is the most awkward thing you’ve seen in someone else's house?",
    "Have you ever been caught dancing when you thought you were alone?",
    "What is the most embarrassing thing you’ve done in a library?",
    "What is the most ridiculous thing you’ve ever done to save money?",
    "Have you ever lied about your hobbies to impress a crush?",
    "What is the most awkward thing you’ve said to a waiter?",
    "Have you ever been caught eavesdropping on a conversation?",
    "What is the most embarrassing thing you’ve done on a video call?",
    "Have you ever accidentally walked into the wrong house or car?",
    "What is the most ridiculous thing you’ve ever done while bored?",
    "Have you ever lied about your relationship status?",
    "What is the most awkward thing you’ve done at a doctor's office?",
    "Have you ever been caught talking to yourself in public?",
    "What is the most embarrassing thing you’ve done at a concert?",
    "Have you ever accidentally sent a risky text to a family member?",
    "What is the most ridiculous thing you’ve ever done to get out of a ticket?",
    "Have you ever lied about your skills on a resume?",
    "What is the most awkward thing you’ve done at a birthday party?",
    "Have you ever been caught stealing a small item?",
    "What is the most embarrassing thing you’ve done at a sports event?",
    "Have you ever accidentally ruined a surprise party?",
    "What is the most ridiculous thing you’ve done for a social media photo?",
    "Have you ever lied about your location to someone?",
    "What is the most awkward thing you’ve done at a museum?",
    "Have you ever been caught making a weird face in the mirror?",
    "What is the most embarrassing thing you’ve done at a theme park?",
    "Have you ever accidentally insulted someone to their face?",
    "What is the most ridiculous thing you’ve ever done to impress a stranger?",
    "Have you ever lied about knowing a famous person?",
    "What is the most awkward thing you’ve done at a restaurant?",
    "Have you ever been caught wearing your clothes inside out?",
    "What is the most embarrassing thing you’ve done at a pool party?",
    "Have you ever accidentally spilled a secret?",
    "What is the most ridiculous thing you’ve ever done to win a bet?",
    "Have you ever lied about your age to get into a place?",
    "What is the most awkward thing you’ve done at a gas station?",
    "Have you ever been caught using a fake name?",
    "What is the most embarrassing thing you’ve done at a shopping mall?",
    "Have you ever accidentally sent a text meant for your partner to your boss?",
    "What is the most ridiculous thing you’ve ever done to get a discount?",
    "Have you ever lied about your income?",
    "What is the most awkward thing you’ve done at a school reunion?",
    "Have you ever been caught making up a story?",
    "What is the most embarrassing thing you’ve done at a family gathering?",
    "Have you ever accidentally broken something in a store and walked away?",
    "What is the most ridiculous thing you’ve ever done for a dare?",
    "Have you ever lied about your favorite movie to seem more cultured?",
    "What is the most awkward thing you’ve done at a bus stop?",
    "Have you ever been caught practicing a speech in the shower?",
    "What is the most embarrassing thing you’ve done at a holiday party?",
    "Have you ever accidentally liked your own photo from 3 years ago?",
    "What is the most ridiculous thing you’ve ever done to avoid someone?",
    "Have you ever lied about being able to cook?"
  ],
  "dares": [
    "Do 20 pushups and send a video or voice note of you counting.",
    "Send a voice note singing the chorus of your favorite song.",
    "Text your crush 'I like you' and send a screenshot of the reaction.",
    "Change your WhatsApp profile picture to a funny meme for 24 hours.",
    "Send the 10th photo in your gallery to this group.",
    "Record yourself doing a dramatic reading of a random Wikipedia page.",
    "Text your mom 'I'm getting married' and show the group her reply.",
    "Wear your clothes inside out for the rest of the day and send a pic.",
    "Eat a spoonful of hot sauce or mustard right now.",
    "Send a voice note of you barking like a dog for 10 seconds.",
    "Try to lick your elbow and send a video of the attempt.",
    "Post 'I love the Frio Bot' on your status and keep it for 2 hours.",
    "Send a screenshot of your YouTube search history.",
    "Talk in an accent for the next 10 minutes in voice notes.",
    "Send a message to your ex saying 'I miss you' and screenshot the result.",
    "Do your best impression of a celebrity and send a voice note.",
    "Balance a spoon on your nose for 30 seconds and send a pic.",
    "Drink a large glass of water in one go without stopping.",
    "Send a screenshot of your screen time for the last 24 hours.",
    "Text a random number 'I'm watching you' and show the reply.",
    "Do 10 burpees right now.",
    "Send a voice note of you whispering a secret.",
    "Post a selfie with a funny filter on your status.",
    "Let the group choose your WhatsApp status for the next hour.",
    "Send a voice note telling a 2-minute story about a fake vacation.",
    "Try to touch your nose with your tongue.",
    "Send a picture of your current outfit.",
    "Text your best friend that you're moving to another country.",
    "Do a handstand against a wall and send a photo.",
    "Send a voice note of you laughing like a villain.",
    "Send a screenshot of your most used emojis.",
    "Text your sibling 'I lost your favorite thing' and show the chat.",
    "Eat a raw piece of garlic.",
    "Send a voice note singing a song in a language you don't know.",
    "Draw a mustache on your face with a pen and send a selfie.",
    "Send a picture of the inside of your fridge.",
    "Text a random contact 'Happy Birthday' even if it isn't.",
    "Do 30 jumping jacks.",
    "Send a voice note of you rapping for 30 seconds.",
    "Post a black screen on your status with the caption 'I'm done.'",
    "Send a screenshot of your last 5 WhatsApp chats.",
    "Text your dad 'I need 100 dollars' and show the response.",
    "Try to juggle three items and send a video.",
    "Send a voice note imitating a crying baby.",
    "Send a picture of your feet (no weird vibes, just the dare).",
    "Text your crush 'I had a dream about you last night.'",
    "Put a sock on your hand and use it as a puppet in a video.",
    "Send a screenshot of your Instagram/TikTok DMs.",
    "Do a plank for 1 minute.",
    "Send a voice note of you saying a tongue twister 5 times fast.",
    "Spin around 10 times and then try to walk in a straight line on video.",
    "Send a picture of your most embarrassing possession.",
    "Text your boss or teacher 'I love you' and quickly say 'Wrong person.'",
    "Eat a slice of bread without using your hands.",
    "Send a voice note of you making animal sounds for 20 seconds.",
    "Post a picture of a random object on your status and say 'My new car.'",
    "Send a screenshot of your Spotify/Music most played song.",
    "Text your best friend 'We need to talk' and wait 2 mins before replying.",
    "Do 50 squats.",
    "Send a voice note of you reciting a poem dramatically.",
    "Put an ice cube down your shirt and wait for it to melt.",
    "Send a picture of yourself wearing a hat made of paper.",
    "Text a random person 'Did you find the body yet?'",
    "Do your best dance move on video and send it.",
    "Send a voice note of you meowing at the end of every sentence for 2 mins.",
    "Send a screenshot of your block list.",
    "Text your mom 'I'm pregnant/I got someone pregnant' and show the chat.",
    "Eat a spoonful of sugar.",
    "Send a picture of your room right now.",
    "Text your crush 'You look cute today' (if you saw them) or just 'You're cute.'",
    "Do a bridge pose for 30 seconds.",
    "Send a voice note of you speaking like a robot.",
    "Post a video of you spinning in circles on your status.",
    "Send a screenshot of your phone's wallpaper.",
    "Text a random contact 'I know what you did last summer.'",
    "Eat a piece of fruit like an animal (no hands).",
    "Send a voice note of you telling a dad joke.",
    "Send a picture of yourself making the ugliest face possible.",
    "Text your sibling 'I'm at the police station' and show the reply.",
    "Do 15 pushups with one hand (or try to).",
    "Send a voice note of you singing 'Baby Shark' with passion.",
    "Post 'I'm a goat' on your status with no context.",
    "Send a screenshot of your gallery's 'Recents' folder.",
    "Text your crush 'Will you go out with me?' and show the group.",
    "Put a blindfold on and try to draw a cat, then send the result.",
    "Send a voice note of you screaming into a pillow.",
    "Send a picture of the last thing you bought.",
    "Text a random person 'I'm outside your house.'",
    "Do 20 lunges.",
    "Send a voice note of you whistling a popular song.",
    "Post a picture of your big toe on your status.",
    "Send a screenshot of your most embarrassing browser tab.",
    "Text your mom 'I'm joining the circus' and show the reply.",
    "Eat a spoonful of mayo or ketchup.",
    "Send a voice note of you doing a 1-minute stand-up comedy routine.",
    "Send a picture of yourself wearing socks on your hands.",
    "Text your best friend 'I've always hated your shoes.'",
    "Do a somersault and send it on video.",
    "Send a voice note of you breathing heavily for 15 seconds.",
    "Post 'I'm looking for a sugar daddy/mommy' on your status.",
    "Send a screenshot of your alarm clock settings.",
    "Text your crush 'I have a secret for you' and don't reply for 5 mins.",
    "Try to stand on one leg for 2 minutes straight.",
    "Send a voice note of you making car engine noises.",
    "Send a picture of your hair in a crazy style.",
    "Text a random contact 'Where is my money?'",
    "Eat a slice of lemon without making a face.",
    "Send a voice note of you singing an opera version of a rap song.",
    "Post a video of you doing the 'Chicken Dance' on your status.",
    "Send a screenshot of your battery health/usage.",
    "Text your sibling 'I broke your phone' and show the reply.",
    "Do 40 mountain climbers.",
    "Send a voice note of you talking like a pirate.",
    "Send a picture of yourself making a 'peace' sign with your toes.",
    "Text your mom 'I'm moving out today' and show the chat.",
    "Eat a teaspoon of salt.",
    "Send a voice note of you explaining the plot of a movie in 30 seconds.",
    "Post 'I'm addicted to water' on your status.",
    "Send a screenshot of your favorite contact's chat info.",
    "Text your crush 'Do you believe in love at first sight?'",
    "Do a wall sit for 45 seconds.",
    "Send a voice note of you making ghost noises.",
    "Send a picture of your hand with a face drawn on it.",
    "Text a random person 'I found your cat.'",
    "Eat a dry piece of cereal or pasta.",
    "Send a voice note of you laughing for no reason for 30 seconds.",
    "Post a picture of a spoon on your status with the caption 'My soulmate.'",
    "Send a screenshot of your most used app this week.",
    "Text your sibling 'I'm your real parent' and show the reply.",
    "Do 10 slow-motion pushups.",
    "Send a voice note of you humming the Mission Impossible theme.",
    "Send a picture of yourself wearing all one color.",
    "Text your mom 'I'm getting a face tattoo' and show the chat.",
    "Eat a piece of onion.",
    "Send a voice note of you speaking in slow motion.",
    "Post 'I can't stop eating paper' on your status.",
    "Send a screenshot of your last Google search.",
    "Text your crush 'You're in my thoughts.'",
    "Do 25 crunches.",
    "Send a voice note of you crying over an onion.",
    "Send a picture of your favorite snack.",
    "Text a random contact 'I'm the one who sent the pizza.'",
    "Eat a spoonful of peanut butter or jam.",
    "Send a voice note of you trying to yodel.",
    "Post a selfie with a 'Kick Me' sign (digital or real) on status.",
    "Send a screenshot of your phone's 'Storage' settings.",
    "Text your best friend 'I'm in love with your pet.'",
    "Do 5 minutes of stretching and send a photo.",
    "Send a voice note of you barking at a imaginary mailman.",
    "Send a picture of your shadow making a funny pose.",
    "Text your sibling 'I'm selling your room' and show the reply.",
    "Eat a cold piece of leftover food.",
    "Send a voice note of you talking with your mouth full (of water).",
    "Post 'I'm the main character' on your status.",
    "Send a screenshot of your WhatsApp 'Starred Messages'.",
    "Text your crush 'Rate me from 1 to 10.'",
    "Do a 30-second plank while singing.",
    "Send a voice note of you doing a sneeze compilation.",
    "Send a picture of a drawing you made in 10 seconds.",
    "Text a random person 'The package is in the garden.'",
    "Eat a cracker as fast as you can.",
    "Send a voice note of you saying 'I am a beautiful butterfly' 10 times.",
    "Post a video of you blinking rapidly on your status.",
    "Send a screenshot of your most played game.",
    "Text your mom 'I'm on the news!' and show the reply.",
    "Do 15 diamond pushups.",
    "Send a voice note of you doing an impression of a ghost.",
    "Send a picture of your current view out the window.",
    "Text your best friend 'I'm a secret agent.'",
    "Eat a spoonful of honey or syrup.",
    "Send a voice note of you telling a story in 3 languages.",
    "Post 'I think I'm a cat' on your status.",
    "Send a screenshot of your music library.",
    "Text your crush 'You make my heart skip a beat.'",
    "Do 20 high knees.",
    "Send a voice note of you doing a beatbox.",
    "Send a picture of your thumb with a smiley face.",
    "Text a random person 'I'm your secret admirer.'",
    "Eat a piece of raw vegetable.",
    "Send a voice note of you sounding like a monster.",
    "Post a picture of your ear on your status.",
    "Send a screenshot of your 'Drafts' folder or unsent messages.",
    "Text your sibling 'I'm moving to the moon' and show the reply.",
    "Do 10 tuck jumps.",
    "Send a voice note of you singing a lullaby.",
    "Send a picture of yourself wearing a blanket as a cape.",
    "Text your mom 'I love broccoli' (if you hate it) or vice versa.",
    "Eat a spoonful of plain yogurt or butter.",
    "Send a voice note of you acting like you're in a car chase.",
    "Post 'I'm the king/queen of the world' on your status.",
    "Send a screenshot of your Wi-Fi networks nearby.",
    "Text your crush 'I'm yours.'",
    "Do a yoga pose and send a photo.",
    "Send a voice note of you doing a drum roll with your mouth.",
    "Send a picture of your most boring book.",
    "Text a random person 'Stop following me!'",
    "Eat a piece of bread with a weird topping (like salt).",
    "Send a voice note of you saying 'Beep Boop' for 20 seconds.",
    "Post a selfie with your eyes closed on your status."
  ],
  "jokeBackups": [
    "I told my wife she was drawing her eyebrows too high. She looked surprised.",
    "Parallel lines have so much in common. It’s a shame they’ll never meet.",
    "My wife told me to stop impersonating a flamingo. I had to put my foot down.",
    "I failed math so many times at school, I can’t even tell you.",
    "What’s the best thing about Switzerland? I don’t know, but the flag is a big plus.",
    "I’m reading a book on anti-gravity. It’s impossible to put down!",
    "I used to be a baker, but I couldn't make enough dough.",
    "Why don't skeletons fight each other? They don't have the guts."
  ],
  "adviceBackups": [
    "Always stay hydrated.",
    "Don't go to bed angry.",
    "If you're good at something, never do it for free.",
    "Measure twice, cut once.",
    "Confidence is key, even if you have to fake it at first.",
    "Listen more than you speak."
  ],
  "flirts": [
"Are you a magician? Because whenever I look at you, everyone else disappears.",
    "Do you have a map? I just got lost in your eyes.",
    "Is your name Google? Because you have everything I’m searching for.",
    "Do you believe in love at first sight, or should I walk by again?",
    "Are you Wi-Fi? Because I’m feeling a very strong connection.",
    "If you were a triangle, you’d be acute one.",
    "I’m not a photographer, but I can definitely picture us together.",
    "Do you have a Band-Aid? I scraped my knee falling for you.",
    "Are you made of copper and tellurium? Because you’re CuTe.",
    "Is there an airport nearby or is it my heart taking off?",
    "If you were a vegetable, you’d be a 'cute-cumber.'",
    "Are you a parking ticket? Because you’ve got FINE written all over you.",
    "I ought to complain to Spotify for you not being named this week’s hottest single.",
    "Your hand looks heavy—can I hold it for you?",
    "Are you an interior decorator? Because when you walked in, the room was beautiful.",
    "I was going to say something sweet, but I can't even find the words when I look at you.",
    "If beauty were time, you’d be an eternity.",
    "I’m learning about important dates in history. Do you want to be one of them?",
    "Are you a camera? Every time I look at you, I smile.",
    "You’re so sweet, you’re giving me a toothache.",
    "If you were a fruit, you’d be a 'fine-apple.'",
    "I’d say God bless you, but it looks like He already did.",
    "I’m lost. Can you give me directions to your heart?",
    "Was your father an alien? Because there’s nothing else like you on Earth.",
    "Is your name Autumn? Because I think I’m falling for you.",
    "Are you a bank loan? Because you have my interest.",
    "Do you like Star Wars? Because Yoda only one for me.",
    "If I were a cat, I’d spend all 9 lives with you.",
    "Are you a campfire? Because you’re hot and I want s'more.",
    "Can you catch? Because I think I’m falling for you.",
    "Are you a keyboard? Because you’re just my type.",
    "Is your dad a boxer? Because you’re a knockout.",
    "If you were words on a page, you’d be fine print.",
    "Do you have a pencil? I want to erase your past and write our future.",
    "Are you a time traveler? Because I see you in my future.",
    "I hope you know CPR, because you are taking my breath away.",
    "Are you a snickers bar? Because you satisfy me.",
    "If I could rearrange the alphabet, I’d put 'U' and 'I' together.",
    "You must be exhausted because you've been running through my mind all day.",
    "Feel my shirt. Know what it’s made of? Relationship material.",
    "Do you have a sunburn, or are you just always this hot?",
    "Is your name Ariel? Because we’re mermaid for each other.",
    "Are you a charger? Because I’m dying without you.",
    "If you were a Transformer, you’d be Optimus Fine.",
    "Do you know what's on the menu? Me-n-u.",
    "Are you a light bulb? Because you brighten up my day.",
    "I’m not a genie, but I can make your dreams come true.",
    "Are you a volcano? Because I lava you.",
    "Do you have a mirror in your pocket? Because I can see myself in your pants.",
    "Are you a dictionary? Because you add meaning to my life.",
    "Is your name North? Because you're the only direction I'm headed.",
    "I must be a snowflake, because I've fallen for you.",
    "Are you a star? Because you’re the brightest thing in my sky.",
    "Is your name Summer? Because you’re hot and I’ve been waiting for you.",
    "Are you a broom? Because you just swept me off my feet.",
    "If you were a library book, I’d never return you.",
    "Are you a thief? Because you just stole my heart.",
    "Is your name Faith? Because you’re the answer to my prayers.",
    "Do you like raisins? How do you feel about a date?",
    "Are you an ocean? Because I’m lost at sea.",
    "Is your name Grace? Because you’re amazing.",
    "Are you a puzzle? Because I want to put us together.",
    "If I were a stoplight, I’d turn red every time you passed by.",
    "Are you a compass? Because without you, I’m lost.",
    "Is your name Joy? Because you bring it to my life.",
    "Are you a masterpiece? Because I could stare at you all day.",
    "Is your name Hope? Because you’re what I’ve been looking for.",
    "Are you a treasure? Because I’m digging you.",
    "If you were a star, you’d be the North Star—always leading me home.",
    "Are you a melody? Because I can’t get you out of my head.",
    "Is your name Diamond? Because you’re precious and rare.",
    "Are you a bridge? Because you’re getting me where I need to be.",
    "If you were a flower, you’d be a rose—beautiful and classic.",
    "Are you a key? Because you’ve unlocked my heart.",
    "Is your name Candy? Because you’re sweet.",
    "Are you a dream? Because I don't want to wake up.",
    "If you were a song, you’d be the best one on the album.",
    "Are you a match? Because we’re a perfect pair.",
    "Is your name Angel? Because you’re heavenly.",
    "Are you a spark? Because you’ve lit a fire in me.",
    "If you were a cloud, you’d be the silver lining.",
    "Are you a gift? Because you’re exactly what I wanted.",
    "Is your name Pearl? Because you’re a gem.",
    "Are you a miracle? Because I can’t believe you’re real.",
    "If you were a season, you’d be spring—bringing life to everything.",
    "Are you a sunrise? Because you’re a beautiful beginning.",
    "Is your name Peace? Because you’re exactly what I need.",
    "Are you a magnet? Because I’m attracted to you.",
    "If you were a star, you’d be the one I wish on.",
    "Are you a vision? Because you’re looking good.",
    "Is your name Sky? Because there are no limits with you.",
    "Are you a flame? Because you’re burning bright.",
    "If you were a book, you’d be a bestseller.",
    "Are you a charm? Because you’re lucky.",
    "Is your name Sunshine? Because you light up my world.",
    "Are you a rhythm? Because you’ve got my heart beating.",
    "If you were a wish, you’d be the one that came true.",
    "Are you a diamond? Because you're forever.",
    "I’m making a list of the best things in life. Can I put you at the top?",
    "If you were a movie, I’d watch you on repeat.",
    "Are you a campfire? Because you're hot and I want s'more.",
    "I must be a light bulb because you turn me on.",
    "Is your name homework? Because I'm not doing you, but I definitely should be.",
    "Are you a whistle? Because I'd make you blow.",
    "If you were a fruit, you'd be a fine-apple.",
    "Are you a sharpie? Because you're ultra-fine.",
    "Is your name Winter? Because you’ll be coming soon.",
    "Are you a tower? Because Eiffel for you.",
    "My doctors told me I'm missing vitamin U.",
    "Are you a cat? Because I'm feline a connection.",
    "If you were a desert, you'd be a hot one.",
    "Are you an exam? Because my heart is racing like I'm unprepared.",
    "Is your name Bluetooth? Because I'm feeling a pairing request.",
    "Are you a 404 error? Because I've found what I'm looking for.",
    "If beauty were a crime, you'd be serving a life sentence.",
    "Are you an alien? Because you just abducted my heart.",
    "Is your name Summer? Because you're hot as hell.",
    "Are you a bank? Because you've got my interest.",
    "If you were a steak, you'd be well done.",
    "Are you a volcano? Because I lava you.",
    "Is your name Visa? Because you're everywhere I want to be.",
    "Are you a light switch? Because you turn me on.",
    "If you were a chicken, you'd be impeccable.",
    "Are you a tornado? Because you just blew me away.",
    "Is your name Gillette? Because you're the best a man can get.",
    "Are you a diamond? Because you're a cut above the rest.",
    "If you were a star, you'd be a supernova.",
    "Are you a maze? Because I'm lost in you.",
    "Is your name Honey? Because you're incredibly sweet.",
    "Are you a candle? Because you're glowing.",
    "If you were a boat, you'd be a worship.",
    "Are you a magnet? Because I'm pulled toward you.",
    "Is your name Gravity? Because you're the only thing keeping me grounded.",
    "Are you a prize? Because I want to win you.",
    "If you were a ghost, you'd be my favorite boo.",
    "Are you a lock? Because I have the key.",
    "Is your name Future? Because you're looking bright.",
    "Are you a melody? Because I can't stop humming you.",
    "If you were a season, you'd be the only one I need.",
    "Are you a map? Because you've got everything I'm looking for.",
    "Is your name Magic? Because you're enchanting.",
    "Are you a spark? Because you've started a fire.",
    "If you were a dream, I'd never wake up.",
    "Are you a queen? Because you've got the crown.",
    "Is your name Destiny? Because we were meant to be.",
    "Are you a treasure? Because I've been searching for you.",
    "If you were a star, you'd be the one I wish on.",
    "Are you a miracle? Because I can't explain how beautiful you are.",
    "Is your name Legend? Because you're one of a kind."
  ],
  "insults": [
    "YOU ARE THE REASON THE GENE POOL NEEDS A LIFEGUARD.",
    "YOU HAVE THE PERSONALITY OF A WET NAPKIN IN A TRASH CAN.",
    "IF I WANTED TO KILL MYSELF, I WOULD CLIMB TO YOUR EGO AND JUMP TO YOUR IQ.",
    "YOU’RE NOT THE STUPIDEST PERSON IN THE WORLD, BUT YOU BETTER HOPE THEY DON’T DIE.",
    "YOU ARE AS USELESS AS THE 'G' IN LASAGNA.",
    "I’D EXPLAIN IT TO YOU, BUT I DON’T HAVE ANY CRAYONS ON ME RIGHT NOW.",
    "YOU LOOK LIKE YOU STRUGGLE WITH COLORING BOOKS.",
    "YOU’RE THE REASON SHAMPOO HAS INSTRUCTIONS.",
    "IF LAZINESS WAS AN OLYMPIC SPORT, YOU’D COME IN 4TH SO YOU WOULDN’T HAVE TO CARRY A MEDAL.",
    "SOME PEOPLE BRING JOY WHEREVER THEY GO; YOU BRING JOY WHENEVER YOU LEAVE.",
    "YOU’RE A SPECIAL KIND OF STUPID, AREN’T YOU?",
    "I’M NOT SAYING I HATE YOU, BUT I’D DISCONNECT YOUR LIFE SUPPORT TO CHARGE MY PHONE.",
    "YOU ARE THE HUMAN EQUIVALENT OF A PARTICIPATION TROPHY.",
    "YOUR ONLY PURPOSE IN LIFE IS TO SERVE AS A WARNING TO OTHERS.",
    "I WOULD ROAST YOU, BUT BURNING TRASH IS BAD FOR THE ENVIRONMENT.",
    "YOU ARE THE REASON THE POWER LINES HAVE SPIKES ON THEM.",
    "YOU’RE THE TYPE TO USE A MAGNIFYING GLASS TO SEE YOUR FUTURE AND STILL SEE NOTHING.",
    "YOU HAVE A FACE FOR RADIO AND A VOICE FOR SILENT MOVIES.",
    "EVERY TIME YOU SPEAK, I FEEL MY BRAIN CELLS COMMITTING SUICIDE.",
    "YOU ARE THE REASON THE MUTE BUTTON WAS INVENTED.",
    "YOU’RE AS HELPFUL AS A SCREEN DOOR ON A SUBMARINE.",
    "IF YOU WERE ANY MORE USELESS, YOU’D BE AN INFLUENCER.",
    "YOU’RE THE TYPE OF PERSON WHO WOULD LOSE A DEBATE TO A CARROT.",
    "I’VE SEEN PLANTS WITH MORE BRAIN ACTIVITY THAN YOU.",
    "YOU LOOK LIKE YOU WERE BUILT WITH THE SPARE PARTS NOBODY WANTED.",
    "YOU ARE PROOF THAT EVOLUTION CAN REVERSE.",
    "YOU HAVE THE EMOTIONAL DEPTH OF A TEASPOON.",
    "YOU’RE THE REASON THE BAR IS ON THE FLOOR.",
    "I WOULD CALL YOU AN IDIOT, BUT THAT WOULD BE AN INSULT TO IDIOTS.",
    "YOU’RE THE TYPE TO GET STUCK ON AN ESCALATOR DURING A POWER OUTAGE.",
    "YOU LOOK LIKE YOU THINK CHESS IS A TYPE OF CHEESE.",
    "YOUR ENTIRE EXISTENCE IS A TYPO.",
    "YOU’RE THE REASON THEY HAVE TO PUT 'DO NOT DRINK' LABELS ON BLEACH.",
    "YOU HAVE THE CHARISMA OF A DAMP CARDBOARD BOX.",
    "YOU ARE THE PHYSICAL EMBODIMENT OF A LONG BUFFERING SCREEN.",
    "IF BRAINS WERE GOLD, YOU’D BE BROKE.",
    "YOU’RE NOT EVEN A SECOND OPTION; YOU’RE THE 'IF ALL ELSE FAILS' THAT ALSO FAILED.",
    "YOU LOOK LIKE YOU’D MISS THE GROUND IF YOU FELL.",
    "YOU’RE THE TYPE TO CLAP WHEN THE PLANE LANDS.",
    "YOU ARE THE HUMAN VERSION OF PERIODIC ACID; HIGHLY CORROSIVE AND NOBODY WANTS YOU AROUND.",
    "I’D GIVE YOU A NASTY LOOK, BUT YOU’VE ALREADY GOT ONE.",
    "YOU’RE AS WELCOME AS A SUDDEN DIARRHEA ATTACK.",
    "YOU ARE THE REASON WE CAN’T HAVE NICE THINGS.",
    "YOU LOOK LIKE YOU SMELL LIKE STALE BREAD AND DESPERATION.",
    "YOU’RE THE TYPE TO LOOK IN THE MIRROR AND LOSE THE STARING CONTEST.",
    "YOU HAVE THE SOCIAL SKILLS OF A ROCK.",
    "YOU ARE THE 'BEFORE' PICTURE IN AN ANTI-DRUG AD.",
    "I WOULD AGREE WITH YOU, BUT THEN WE’D BOTH BE WRONG.",
    "YOU’RE THE TYPE TO TRIP OVER A CORDLESS PHONE.",
    "YOU ARE THE HUMAN EQUIVALENT OF A HEADACHE.",
    "YOU LOOK LIKE YOU’D LOSE A GAME OF HIDE AND SEEK BY YOURSELF.",
    "YOU ARE THE REASON ALIENS DON’T VISIT US.",
    "YOU HAVE THE DEPTH OF A PARKING LOT PUDDLE.",
    "YOU’RE AS BRIGHT AS A BLACK HOLE AND TWICE AS DENSE.",
    "YOU ARE THE REASON THERE ARE WARNING LABELS ON HAIR DRYERS.",
    "YOU LOOK LIKE YOU WERE DRAWN WITH A LEFT HAND.",
    "YOU’RE THE TYPE TO GO TO A LIBRARY TO ASK FOR DIRECTIONS TO THE INTERNET.",
    "YOU ARE THE HUMAN EQUIVALENT OF A FLAT SODA.",
    "YOU HAVE THE SPINE OF A JELLYFISH AND THE BRAIN OF A SPONGE.",
    "YOU’RE THE REASON PEOPLE HAVE TO LOCK THEIR DOORS.",
    "YOU LOOK LIKE YOU’D GET LOST IN A CIRCLE.",
    "YOU ARE THE 'ERROR 404' OF HUMANITY.",
    "YOU’RE AS USELESS AS A KNITTED CONDOM.",
    "YOU HAVE THE ATTENTION SPAN OF A GOLDFISH ON METH.",
    "YOU ARE THE REASON THE UNIVERSE IS DISAPPOINTED.",
    "YOU LOOK LIKE YOU STRUGGLE TO BREATHE AND WALK AT THE SAME TIME.",
    "YOU’RE THE TYPE TO BUY A SOLAR POWERED FLASHLIGHT.",
    "YOU ARE THE PHYSICAL REPRESENTATION OF DISAPPOINTMENT.",
    "YOU HAVE THE VIBE OF A DOCTOR’S OFFICE WAITING ROOM.",
    "YOU’RE AS NECESSARY AS A SECOND HOLE IN THE HEAD.",
    "YOU LOOK LIKE YOU’D ARGUE WITH A GPS AND LOSE.",
    "YOU ARE THE REASON THE GENE POOL HAS A REJECTION LIST.",
    "YOU HAVE THE INTELLECTUAL CAPACITY OF A TOASTER.",
    "YOU’RE THE TYPE TO PUSH A DOOR THAT SAYS PULL.",
    "YOU ARE THE HUMAN VERSION OF A STICKY FLOOR.",
    "YOU LOOK LIKE YOU’D FAIL A BLOOD TEST.",
    "YOU’RE AS INTERESTING AS WATCHING PAINT DRY IN THE DARK.",
    "YOU ARE THE REASON THE INTERNET HAS TO BE CENSORED.",
    "YOU HAVE THE LOGIC OF A 3-YEAR-OLD HAVING A TANTRUM.",
    "YOU’RE THE TYPE TO GO TO THE ZOO AND GET SCARED OF THE STATUES.",
    "YOU ARE THE PHYSICAL EMBODIMENT OF A 'PLEASE TRY AGAIN' MESSAGE.",
    "YOU LOOK LIKE YOU’D LOSE AN ARGUMENT TO A MIRROR.",
    "YOU’RE AS HELPFUL AS A CHOCOLATE TEAPOT.",
    "YOU ARE THE REASON ALIENS THINK WE’RE PRIMITIVE.",
    "YOU HAVE THE ELEGANCE OF A DRUNK HIPPO.",
    "YOU’RE THE TYPE TO PUT 'WANTED' POSTERS OF YOURSELF JUST FOR ATTENTION.",
    "YOU ARE THE HUMAN VERSION OF A WET SOCK.",
    "YOU LOOK LIKE YOU’D TRY TO ZIP UP A PULLOVER.",
    "YOU’RE AS STYLISH AS A GARBAGE BAG.",
    "YOU ARE THE REASON THE WORLD IS RUNNING OUT OF PATIENCE.",
    "YOU HAVE THE CREATIVITY OF A BLANK PIECE OF PAPER.",
    "YOU’RE THE TYPE TO ASK FOR A RECEIPT AT A LEMONADE STAND.",
    "YOU ARE THE PHYSICAL FORM OF A SYSTEM CRASH.",
    "YOU LOOK LIKE YOU’D GET BULLIED BY A TODDLER.",
    "YOU’RE AS SHARP AS A MARBLE.",
    "YOU ARE THE REASON WHY THE END OF THE WORLD SOUNDS TEMPTING.",
    "YOU HAVE THE PRESENCE OF A GHOST BUT WITHOUT THE SPOOKINESS.",
    "YOU’RE THE TYPE TO GET A PAPER CUT FROM AN E-BOOK.",
    "YOU ARE THE HUMAN EQUIVALENT OF A COUGH IN A QUIET ROOM.",
    "YOU LOOK LIKE YOU’D TRY TO LIGHT A CANDLE WITH A FLASHLIGHT.",
    "YOU’RE AS PRODUCTIVE AS A BROKEN CLOCK.",
    "YOU ARE THE REASON NATURE IS CRYING.",
    "YOU HAVE THE MOTIVATION OF A SLOTH ON VACATION.",
    "YOU’RE THE TYPE TO PEE IN THE SHOWER AND STILL MISS.",
    "YOU ARE THE PHYSICAL VERSION OF AN UNSKIPPABLE AD.",
    "YOU LOOK LIKE YOU’D STRUGGLE TO OPEN A BANANA.",
    "YOU’RE AS TRUSTWORTHY AS A SNAKE IN A SUIT.",
    "YOU ARE THE REASON PSYCHOLOGISTS HAVE JOBS.",
    "YOU HAVE THE GRACE OF A SHOPPING CART WITH ONE BROKEN WHEEL.",
    "YOU’RE THE TYPE TO CALL THE POLICE ON YOURSELF.",
    "YOU ARE THE HUMAN VERSION OF A LOW BATTERY NOTIFICATION.",
    "YOU LOOK LIKE YOU’D FORGET TO BREATHE IF SOMEONE DIDN’T REMIND YOU.",
    "YOU’RE AS RELIABLE AS A PAPER UMBRELLA.",
    "YOU ARE THE REASON THE IQ AVERAGE IS DROPPING.",
    "YOU HAVE THE COMPLEXITY OF A CIRCLE.",
    "YOU’RE THE TYPE TO LOOK FOR YOUR PHONE WHILE YOU’RE ON THE PHONE.",
    "YOU ARE THE PHYSICAL EMBODIMENT OF A SIGH.",
    "YOU LOOK LIKE YOU’D TRY TO CLEAN THE WINDOWS WITH A HAMMER.",
    "YOU’RE AS VIBRANT AS A GRAVEYARD AT MIDNIGHT.",
    "YOU ARE THE REASON WHY COMMON SENSE ISN’T COMMON ANYMORE.",
    "YOU HAVE THE PERSONALITY OF A CAR CRASH WITHOUT THE SYMPATHY.",
    "YOU’RE THE TYPE TO GO TO A MOVIE AND ASK WHAT’S HAPPENING EVERY 5 MINUTES.",
    "YOU ARE THE HUMAN VERSION OF A MOSQUITO BITE.",
    "YOU LOOK LIKE YOU’D GET LOST IN YOUR OWN BACKYARD.",
    "YOU’RE AS SMART AS A BOX OF HAIR.",
    "YOU ARE THE REASON WHY THE FUTURE LOOKS DIM.",
    "YOU HAVE THE CHARM OF A CARPET STAIN.",
    "YOU’RE THE TYPE TO CRY AT A CARTOON.",
    "YOU ARE THE PHYSICAL VERSION OF A STUBBED TOE.",
    "YOU LOOK LIKE YOU’D TRY TO CATCH A FISH WITH YOUR BARE TEETH.",
    "YOU’RE AS USEFUL AS AN ASHTRAY ON A MOTORCYCLE.",
    "YOU ARE THE REASON WHY WE NEED INSTRUCTIONS ON TOOTHPASTE.",
    "YOU HAVE THE WISDOM OF A BRICK.",
    "YOU’RE THE TYPE TO LOSE A RACE TO A TURTLE.",
    "YOU ARE THE HUMAN EQUIVALENT OF A TEPID BOWL OF SOUP.",
    "YOU LOOK LIKE YOU’D TRY TO OPEN A CAN WITH A SPOON.",
    "YOU’RE AS VALUABLE AS AN EXPIRED COUPON.",
    "YOU ARE THE REASON WHY WE HAVE TO HAVE LAWS.",
    "YOU HAVE THE SPIRIT OF A DISHWASHER.",
    "YOU’RE THE TYPE TO BRING A KNIFE TO A GUNFIGHT AND STILL MISS.",
    "YOU ARE THE PHYSICAL FORM OF A BAD VIBE.",
    "YOU LOOK LIKE YOU’D GET SCARED BY YOUR OWN REFLECTION.",
    "YOU’RE AS BRIGHT AS A BROKEN LIGHT BULB.",
    "YOU ARE THE REASON WHY ALIENS PASSED EARTH WITHOUT STOPPING.",
    "YOU HAVE THE INTENSITY OF A NAP.",
    "YOU’RE THE TYPE TO ASK FOR ICE IN A HOT SOUP.",
    "YOU ARE THE HUMAN VERSION OF A SPLINTER.",
    "YOU LOOK LIKE YOU’D TRY TO TYPE ON A CALCULATOR.",
    "YOU’RE AS CONSISTENT AS THE WEATHER IN LONDON.",
    "YOU ARE THE REASON WHY THE INTERNET IS TOXIC.",
    "YOU HAVE THE ENERGY OF A DEAD BATTERY.",
    "YOU’RE THE TYPE TO GET STUCK IN A REVOLVING DOOR.",
    "YOU ARE THE PHYSICAL EMBODIMENT OF LAME.",
    "YOU LOOK LIKE YOU’D FAIL AN OPEN BOOK TEST.",
    "YOU’RE AS UNIQUE AS A GRAIN OF SAND.",
    "YOU ARE THE REASON WHY WE HAVE TO HAVE WARNINGS ON STAIRS.",
    "YOU HAVE THE DEPTH OF A TILE FLOOR.",
    "YOU’RE THE TYPE TO LOOK FOR YOUR GLASSES WHILE THEY ARE ON YOUR HEAD.",
    "YOU ARE THE HUMAN EQUIVALENT OF A SPEED BUMP.",
    "YOU LOOK LIKE YOU’D TRY TO EAT A PLASTIC FRUIT.",
    "YOU’RE AS EXCITING AS A TAX FORM.",
    "YOU ARE THE REASON WHY WE CAN’T HAVE WORLD PEACE.",
    "YOU HAVE THE POTENTIAL OF A USED MATCH.",
    "YOU’RE THE TYPE TO SET YOUR ALARM AND SLEEP THROUGH IT ANYWAY.",
    "YOU ARE THE PHYSICAL FORM OF A DISAPPOINTMENT.",
    "YOU LOOK LIKE YOU’D TRY TO SWIM IN A DESERT.",
    "YOU’RE AS USEFUL AS A POCKET ON A SHIRT WITH NO HOLES.",
    "YOU ARE THE REASON WHY THE IQ SCALE GOES INTO NEGATIVES.",
    "YOU HAVE THE SOPHISTICATION OF A BURP.",
    "YOU’RE THE TYPE TO CALL THE AUTHORITIES BECAUSE YOU RAN OUT OF MILK.",
    "YOU ARE THE HUMAN VERSION OF A HANGNAIL.",
    "YOU LOOK LIKE YOU’D TRY TO START A CAR WITH A HOUSE KEY.",
    "YOU’RE AS RARE AS A ROCK.",
    "YOU ARE THE REASON WHY WE HAVE TO HAVE SAFETY NETS.",
    "YOU HAVE THE COURAGE OF A COWARD.",
    "YOU’RE THE TYPE TO WEAR A HELMET TO BED.",
    "YOU ARE THE PHYSICAL EMBODIMENT OF AN AWKWARD SILENCE.",
    "YOU LOOK LIKE YOU’D TRY TO IRON YOUR CLOTHES WHILE WEARING THEM.",
    "YOU’RE AS EFFECTIVE AS A WATERPROOF TEABAG.",
    "YOU ARE THE REASON WHY THE WORLD ENDS IN A WHIMPER.",
    "YOU HAVE THE ORIGINALITY OF A REPOST.",
    "YOU’RE THE TYPE TO GET ANGRY AT A CLOUD.",
    "YOU ARE THE HUMAN EQUIVALENT OF A MUDDY FOOTPRINT.",
    "YOU LOOK LIKE YOU’D TRY TO BLOW OUT AN ELECTRIC LIGHT.",
    "YOU’RE AS SOPHISTICATED AS A TRASH CAN.",
    "YOU ARE THE REASON WHY HOPE IS DYING.",
    "YOU HAVE THE IMPACT OF A FEATHER IN A HURRICANE.",
    "YOU’RE THE TYPE TO GET LOST IN A ONE-WAY STREET.",
    "YOU ARE THE PHYSICAL FORM OF A FACEPALM.",
    "YOU LOOK LIKE YOU’D TRY TO USE A FORK TO DRINK JUICE.",
    "YOU’RE AS INSPIRATIONAL AS A BLANK WALL.",
    "YOU ARE THE REASON WHY WE NEED REVOLUTIONS.",
    "YOU HAVE THE LOGIC OF A BROKEN COMPASS.",
    "YOU’RE THE TYPE TO BRING A LADDER TO A PARTY TO 'LEVEL UP'.",
    "YOU ARE THE HUMAN VERSION OF A SLOW INTERNET CONNECTION.",
    "YOU LOOK LIKE YOU’D TRY TO PET A STUFFED ANIMAL.",
    "YOU’RE AS BRIGHT AS A DIM ROOM.",
    "YOU ARE THE REASON WHY WE CAN’T HAVE PROGRESS.",
    "YOU HAVE THE FLAIR OF A MUD PIE.",
    "YOU’RE THE TYPE TO GET STUCK IN A PAPER BAG.",
    "YOU ARE THE PHYSICAL EMBODIMENT OF A 'NO ENTRY' SIGN."
  ],
  






  

  
}
